Repository: m-mamouni/pkgmt-parkingorlydiscount
Catalog: languages/parking-management-*.po
Languages: fr_fr, nl_nl

source: Parking Management
fr_fr: Gestion de Parking
nl_nl: Parkeerbeheer

source: Car park
fr_fr: Parking

source: Edit Site
fr_fr: Modifier un site
nl_nl: Site bewerken

source: Add new site
fr_fr: Ajouter un site
nl_nl: Voeg nieuwe site

source: You are not allowed to edit this item.
fr_fr: Vous n'avez pas autorisé à modifier cet article.
nl_nl: Het is niet toegestaan om dit item te bewerken.

source: You are not allowed to delete this item.
fr_fr: Vous n'êtes pas autorisé à supprimer cet élément.
nl_nl: Het is niet toegestaan om dit item te verwijderen.

source: Error in deleting.
fr_fr: Erreur lors de la suppression.
nl_nl: Fout in verwijderen.

source: Add a site
fr_fr: Ajouter un site
nl_nl: Voeg een site

source: Edit a site
fr_fr: Modifier un site
nl_nl: Site bewerken

source: Title
fr_fr: Titre
nl_nl: Titel

source: Name
fr_fr: Nom
nl_nl: Naam

source: Copy and paste this code into your home page to include pre booking form.
fr_fr: Copier coller ce code dans votre page d'accueil pour inclure le formulaire de pré réservation.

source: Copy this code and paste it into your post, page or text widget content.
fr_fr: Copier et coller le code dans vos pages.
nl_nl: Kopieer deze code en plak het in uw bericht, pagina of tekst widget content.

source: Copy this code and paste it into your post, page or text widget content to add paypal code.
fr_fr: Copier coller ce code dans votre page/post afin d'ajouter le formulaire PayPal .

source: Save
fr_fr: Sauvegarder

source: Duplicate
fr_fr: Dupliquer
nl_nl: Duplicaat

source: Delete
fr_fr: Supprimer
nl_nl: Verwijderen

source: You are about to delete this site. 'Cancel' to stop, 'OK' to delete.
fr_fr: Vous êtes sur le point de supprimer ce site. 'Annuler' pout arrêter, 'OK' pour supprimer.
nl_nl: Je gaat naar deze site te verwijderen. 'Annuleren' om te stoppen, 'OK' om te verwijderen.

source: Database Host
fr_fr: Serveur de la base de données

source: Database User
fr_fr: Utilisateur de la base de données
nl_nl: Database gebruiker

source: Database Password
fr_fr: Mot de passe de la base de données

source: Database Port
fr_fr: Port de la base de données

source: Database Name
fr_fr: Nom de la base de données
nl_nl: Database Naam

source: Bookings table
fr_fr: Table des réservations
nl_nl: Boekingen tafel

source: Users table
fr_fr: Table des utilisateurs
nl_nl: Gebruikers table

source: Services table
fr_fr: Table des services
nl_nl: Diensten tafel

source: Area price table
fr_fr: Table des tarifs aérien
nl_nl: Gebied prijstabel

source: Cover price table
fr_fr: Table des tarifs couvert
nl_nl: Cover prijstabel

source: Begin save Date
fr_fr: Promotion : date de début

source: End save Date
fr_fr: Promotion : date de fin

source: Save price table
fr_fr: Table des tarifs économique
nl_nl: Save prijstabel

source: Low price table
fr_fr: Table des tarifs basse saison
nl_nl: Lage prijs tafel

source: Booking price table
fr_fr: Table des prix par réservation
nl_nl: Reservering prijstabel

source: Address
fr_fr: Adresse
nl_nl: Adres

source: Phone
fr_fr: Téléphone
nl_nl: Telefoon

source: Email
fr_fr: Votre Email

source: Delivery Message
fr_fr: Message de Prise en charge

source: CB payment
fr_fr: Paiement CB
nl_nl: CB betaling

source: Cash payment
fr_fr: Paiement Espèce
nl_nl: CB betaling

source: Cheque payment
fr_fr: Paiement Chèque
nl_nl: Cheque betaling

source: Outdoor
fr_fr: Extérieur
nl_nl: Buitenshuis

source: Indoor
fr_fr: Intérieur
nl_nl: Binnen

source: VAT #1
fr_fr: TVA #1

source: VAT #2
fr_fr: TVA #2

source: Time
fr_fr: Horaire
nl_nl: Tijd

source: Print Logo
fr_fr: Logo d'impression

source: Choose Image
fr_fr: Sélectionner une image
nl_nl: Kies Afbeelding

source: Legal Information
fr_fr: Condition générale
nl_nl: Termen en voorwaarden

source: Taxe on sunday
fr_fr: Frais pour départ/arrivée le dimanche
nl_nl: Taxe op zondag

source: Taxe on night
fr_fr: Frais pour départ/arrivée la nuit
nl_nl: Taxe op nacht

source: Taxe on days off
fr_fr: Frais pour départ et arrivée un jour férié
nl_nl: Belasting op vrije dagen

source: Auto Valid
fr_fr: Validation client
nl_nl: Klant validatie

source: Database
fr_fr: Base de données

source: Enable
fr_fr: Activer

source: Common
fr_fr: Commun

source: SMS Type
fr_fr: Type SMS

source: SMS Account
fr_fr: Compte SMS

source: SMS User
fr_fr: Utilisateur SMS
nl_nl: SMS Gebruiker

source: SMS Password
fr_fr: Mot de passe SMS

source: Timeout session
fr_fr: Temps de connexion
nl_nl: Timeout sessie

source: URL holiday
fr_fr: URL xml des vacances
nl_nl: URL vakantie

source: SMS Sender
fr_fr: Emetteur SMS

source: SMS Message
fr_fr: Messages SMS
nl_nl: SMS bericht

source: Add New Site
fr_fr: Ajouter un site
nl_nl: Voeg Nieuwe site

source: Untitled
fr_fr: Non titré

source: PK Read
fr_fr: PK Lecteur
nl_nl: PK Lezen

source: PK Manager
fr_fr: PK Gestionnaire

source: PK Admin
fr_fr: PK Administrateur
nl_nl: PK Beheerder

source: PK Super Admin
fr_fr: PK Super Administrateur
nl_nl: PK Groot Beheerder

source: Site created.
fr_fr: Site créé.
nl_nl: Site gemaakt.

source: Site saved.
fr_fr: Site sauvegardé.
nl_nl: Site opgeslagen.

source: Site deleted.
fr_fr: Site supprimé.
nl_nl: Site verwijderd.

source: Response
fr_fr: Réponse
nl_nl: Respons

source: Author
fr_fr: Auteur
nl_nl: Auteur

source: Edit
fr_fr: Modifier
nl_nl: Bewerk

source: Copy
fr_fr: Copier
nl_nl: Kopiëren

source: Edit &#8220;%s&#8221;
fr_fr: Résultat de recherche pour &#8220;%s&8221;
nl_nl: Bewerk &#8220;%s&#8221;

source: Y/m/d g:i:s A
fr_fr: d/m/Y H:i:s

source: %s ago
fr_fr: Il y a %s
nl_nl: %s Geleden

source: Y/m/d
fr_fr: d/m/Y

source: Validation errors occurred
fr_fr: Erreur lors de la validation
nl_nl: Validatiefouten opgetreden

source: Validation errors occurred. Please confirm the fields and submit it again.
fr_fr: Erreur lors de la validation. Veuillez confirmer le champ et le soumettre à nouveau.
nl_nl: Validatiefouten opgetreden. Kunt u bevestigen dat de velden en legt dit weer.

source: There is a field that the sender must fill in
fr_fr: Il y a un champs que vous devez remplir
nl_nl: Er is een gebied dat de afzender dient in te vullen

source: Please fill the required field.
fr_fr: Veuillez renseigner le champ requis.
nl_nl: Vul het gewenste veld.

source: Booking Forms
fr_fr: Formulaires de réservation

source: Booking Form
fr_fr: Formulaire de réservation

source: <code>%1$s</code> property of a <code>PKBKG_BookingForm</code> object is <strong>no longer accessible</strong>. Use <code>%2$s</code> method instead.
fr_fr: Le <code>%1$s</code> n'est plus un object disponible. Utiliser <code>%2$s</code> à la place

source: Your Name
fr_fr: Votre nom

source: (required)
fr_fr: (requis)

source: Your Email
fr_fr: Votre email

source: Subject
fr_fr: Sujet

source: Your Message
fr_fr: Message

source: Send
fr_fr: Envoyer

source: From: %s
fr_fr: De : %s

source: Subject: %s
fr_fr: Sujet : %s

source: Message Body:
fr_fr: Messages:

source: This e-mail was sent from a contact form on %1$s (%2$s)
fr_fr: Cette email a été envoyer depuis contact de la part de %1$s (%2$s)

source: Sender's message was sent successfully
fr_fr: Le message à bien été envoyé

source: Your message was sent successfully. Thanks.
fr_fr: Votre message a bien été envoyer. Merci.

source: Sender's message was failed to send
fr_fr: L'envoie de votre message a échoué

source: Failed to send your message. Please try later or contact the administrator by another method.
fr_fr: Echec lors de l'envoie de votre message. Veuillez essayer plus tard ou contacter l'administrateur par un autre moyen.

source: Submission was referred to as spam
fr_fr: Votre requête a été considérée comme un spam

source: There are terms that the sender must accept
fr_fr: Il y a un champs que vous devez remplir

source: Please accept the terms to proceed.
fr_fr: Veuillez lire et accepter les conditions générales.

source: Sending Error
fr_fr: Erreur d'envoi
nl_nl: Het verzenden van Error

source: INVOICE
fr_fr: FACTURE
nl_nl: FACTUUR

source: DELIVERY
fr_fr: BON DE PRISE EN CHARGE
nl_nl: LEVERING

source: Error during PDF creating contact your administrator
fr_fr: Erreur lors de la creation du PDF contacter votre administrateur
nl_nl: Fout tijdens PDF creëren contact op met de beheerder

source: Error RES006
fr_fr: Erreur RES006
nl_nl: Erreur RES006

source: Error RES007
fr_fr: Erreur RES007
nl_nl: Erreur RES007

source: Date of deposite
fr_fr: Date de dépôt du véhicule

source: Date of pick up
fr_fr: Date de reprise du véhicule

source: Civility
fr_fr: Civilité
nl_nl: Beleefdheid

source: Miss
fr_fr: Mademoiselle
nl_nl: Missen

source: Mister
fr_fr: Monsieur
nl_nl: Meneer

source: Surname
fr_fr: Prénom
nl_nl: Achternaam

source: Zip Code
fr_fr: Code postal
nl_nl: Postcode

source: Vehicle Model
fr_fr: Modèle
nl_nl: Model van het voertuig

source: Matriculation
fr_fr: Immatriculation
nl_nl: Registratie

source: Service
fr_fr: Type de service
nl_nl: Soort dienst

source: Trip
fr_fr: Voyage
nl_nl: Reis

source: Departure
fr_fr: Départ
nl_nl: Vertrek

source: Date and time of deposit of the vehicle to the parking
fr_fr: Date et heure de dépôt au parking
nl_nl: Datum en tijdstip van de neerlegging van het voertuig naar de parkeerplaats

source: Return
fr_fr: Retour
nl_nl: Terugkeer

source: Date and time of landing return
fr_fr: Date et heure de attérissage retour
nl_nl: Datum en tijd van de landing terugkeer

source: Number of people
fr_fr: Nombre de personne

source: Terms and conditions
fr_fr: Conditions générales
nl_nl: Termen en voorwaarden

source: Please read and accept the terms and conditions
fr_fr: Veuillez lire et accepter les conditions générales
nl_nl: Lees en accepteer de voorwaarden en condities

source: Validate
fr_fr: Valider
nl_nl: Valideren

source: Parking
nl_nl: Parkeergelegenheid

source: Outside
nl_nl: Buitenkant

source: Inside
nl_nl: Binnenzijde

source: Parking %d
nl_nl: Parkeergelegenheid %d

source: Information
nl_nl: Informatie

source: Date
nl_nl: Datum

source: Madame
nl_nl: Mevrouw

source: Mobile
nl_nl: Mobiel

source: Destination
nl_nl: Bestemming
